IDEA Open Model
PointLoadOnLine.My Property
Compatible with IDEA StatiCa 20.1
 Moment about the y-axis
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double My { get; set; }
Public Property My As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
PointLoadOnLine Class
IdeaRS.OpenModel.Loading Namespace